Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Gournay1622_Egalite_bpt6k3142288_corrected_numb_choice_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: d’imaginer maſculin ou feminin en Dieu, bien que ſon nom ſemble ſonner le maſculin, ny conſequemment beſoin d’acception d’vn ſexe pluſtoſt que de l’autre, pour honnorer l’incarnation de ſon fils;
fr: d’imaginer masculin ou féminin en Dieu, bien que son nom semble sonner le masculin, ni conséquemment besoin d’acception d’un sexe plutôt que de l’autre, pour honnorer l’incarnation de son fils;

source: cettuy cy monſtre à plein iour, qu’il eſt auſſi mauuais Philoſophe que Theologien.
fr: celui-ci monstre à plein jour, qu’il est aussi mauvais Philosophe que Théologien.

source: D’ailleurs, l'aduantage qu’ont les hommes par ſon incarnation en leur ſexe; (s’ils en peuuent tirer vn aduantage, veu cette neceſſité remarquée) eſt cõpenſé par ſa conception tres precieuſe au corps d’vne femme, par l’entiere perfection de cette femme, vnique à porter nom de parfaicte entre toutes les creatures purement humaines, depuis la cheute de nos premiers parens, & par ſon aſſumption vnique en ſuiect humain auſſi.
fr: D’ailleurs, l’avantage qu’ont les hommes par son incarnation en leur sexe; (s’ils en peuvent tirer un avantage, vu cette nécessité remarquée) est compensé par sa conception très précieuse au corps d’une femme, par l’entière perfection de cette femme, unique à porter nom de parfaite entre toutes les créatures purement humaines, depuis la chute de nos premiers parents, et par son assomption unique en sujet humain aussi.

source: Finalement ſi l’Eſcripture a declaré le mary, chef de la femme, la plus grande ſottiſe que l’homme peuſt faire, c’eſt de prendre cela pour paſſedroict de dignité.
fr: Finalement si l’Écriture a declaré le mari, chef de la femme, la plus grande sottise que l’homme peut faire, c’est de prendre cela pour passe-droit de dignité.

source: Car veu les exemples, aucthoritez & raiſons nottées en ce diſcours, par où l’égalité des graces & faueurs de Dieu vers les deux eſpeces ou ſexes eſt prouuée, voire leur vnité meſme, & veu que Dieu prononce:
fr: Car vu les exemples, autorités et raisons notées en ce discours, par où l’égalité des grâces et faveurs de Dieu vers les deux espèces ou sexes est prouvée, voire leur unité même, et vu que Dieu prononce:

source: Les deux ne ſeront qu’vn:
fr: Les deux ne seront qu’un:

source: & prononcé encores:
fr: et prononcé encore:

source: L’hõme quittera pere & mere pour ſuiure ſa femme;
fr: L’homme quittera père et mère pour suivre sa femme;

source: il paroiſt que cette déclaration n’eſt faicte que par le beſoin expres de nourrir paix en mariage.
fr: il paraît que cette déclaration n’est faite que par le besoin exprès de nourrir paix en mariage.

source: Lequel beſoin requeroit, ſans doubte, qu’vne des parties cédaſt à l’autre, & la preſtance des forces du maſle ne pouuoit pas ſouffrir que la ſoubmiſſiõ veĩt de ſa part.
fr: Lequel besoin requérait, sans doute, qu’une des parties cédât à l’autre, et la prestance des forces du mâle ne pouvait pas souffrir que la soumission vint de sa part.

source: Et quand bien il ſeroit veritable, ſelon que quelques vns maintiennent, que cette ſoubmiſſion fut imposée à la femme pour chaſtiement du peché de la pomme:
fr: Et quand bien il serait véritable, selon que quelques-uns maintiennent, que cette soumission fut imposée à la femme pour châtiement du péché de la pomme:

source: cela encores eſt bien eſloigné de conclure à la pretendue preferance de dignité en l’homme.
fr: cela encore est bien éloigné de conclure à la prétendue préférence de dignité en l’homme.

source: Si lon croioit que l’Eſcripture luy commendaſt de ceder à l’homme, comme indigne de le contrecarrer, voyez l’abſurdité qui ſuiuroit:
fr: Si l'on croyait que l’Écriture lui commendât de céder à l’homme, comme indigne de le contrecarrer, voyez l’absurdité qui suivrait:

source: la femme ſe treuueroit digne d’eſtre faicte à l’image du Createur, de iouyr de la treſſaincte Eucariſtie, des myſteres de la Redemptiõ, du Paradis & de la viſion voire poſſeſſion de Dieu, non pas des aduantages et priuileges de l’homme:
fr: la femme se trouverait digne d’être faite à l’image du Créateur, de jouir de la très sainte Eucharistie, des mystères de la Rédemption, du Paradis et de la vision voire possession de Dieu, non pas des avantages et privilèges de l’homme:

source: ſeroit ce pas déclarer l’homme plus precieux & releué que telles choſes, & partant commettre le plus grief des blaſphemes?
fr: serait-ce pas déclarer l’homme plus précieux et relevé que telles choses, et partant commettre le plus grief des blasphèmes?

source: L’IMPRIMEVR A RANGE' ces vers icy pour emplir le reſte de la feuille.
fr: L’IMPRIMEUR À RANGÉ ces vers ici pour emplir le reste de la feuille.
